import type { Card } from "../types";

export const cards: Card[] = [
    {
        cardTitle: 'С CleverFit ты сможешь:\n— планировать свои тренировки на календаре, выбирая тип и уровень нагрузки;\n— отслеживать свои достижения в разделе статистики, сравнивая свои результаты с нормами и рекордами;\n— создавать свой профиль, где ты можешь загружать свои фото, видео и отзывы о тренировках;\n— выполнять расписанные тренировки для разных частей тела, следуя подробным инструкциям и советам профессиональных тренеров.'
    },
    {
        cardTitle: 'CleverFit — это не просто приложение, а твой личный помощник в мире фитнеса. Не откладывай на завтра — начни тренироваться уже сегодня!'
    }
]